[GENERAL]
NAME                                  = Slovenski jezik
TRANSLATOR                            = Jadran Rudec(jrudec@gmail.com)
DLG_FONT_NAME                         =
DLG_FONT_SIZE                         =
; Date of translation                 = 23.03.2022
;Version                              = Bandicam 5.4.1 
[TEXT]
TEXT_EXPIRED                          = Ta aplikacija je potekla.
TEXT_BETA                             = Beta
TEXT_UNREGISTERED                     = Neregistrirana
TEXT_SAFEMODE                         = Varen način
TEXT_SAFEMODE_MESSAGE                 = Bandicam se izvaja v varnem načinu. \n Nekatere funkcije, vključno s strojno pospešeno kodiranjem, morda ne bodo delovale v varnem načinu.
TEXT_INIT_FAIL                        = Ni uspela inicializacija aplikacije.
TEXT_APPINFO                          = Bandicam - Visoka zmogljivost zajema videoposnetka.
TEXT_HAS_BEEN_UNREGISTERED            = Registracija Bandicama je bila odstranjena.


; error
TEXT_ERROR_DISKSPACE                  = Za snemanje ni dovolj prostora na disku.
TEXT_ERROR_VIDEO_CAP                  = Ni uspel začetek zajema videoposnetka.
TEXT_ERROR_AUDIO_CAP                  = Ni uspel začetek zajema zvoka.\nČe potrebujete pomoč, kiliknite na gumb 'Vredu'.
TEXT_ERROR_IMAGE_CAP                  = Ni uspel začetek zajema slike.\nProsimo, preverite vašo izhodno mapo.
TEXT_ERROR_CREATEFILE                 = Ni uspelo ustvarjanje datoteke.\nČe potrebujete pomoč, kiliknite na gumb 'Vredu'.
TEXT_ERROR_OUTPUTFOLDER               = Izhodna mapa ne obstaja. Prosimo, izberite novo mapo.
TEXT_ERROR_RENAME_FILE                = Izbrane datoteke ni bilo mogoče preimenovati.
TEXT_ERROR_CODEC_INIT                 = Ni uspela inicializacija kodeka.
TEXT_ERROR_CODEC_INIT_RETRY           = Kodeka ni mogoče inicializirati.\nAli želite poskusiti znova s kodekom H.264 (CPU)?
TEXT_ERROR_CODEC_VIDEO                = Snemanje je ustavljeno zaradi težav z video kodekom.
TEXT_ERROR_LOGO_IMAGE                 = Nepodprta grafična datoteka.\nIzberite podprto grafično datoteko (*.png).
TEXT_ERROR_INIT_DEVICE                = Ni uspela inicializacija naprave za zajem videoposnetka.
TEXT_ERROR_NO_DEVICES                 = Niso bile zaznane naprave za zajem videoposnetka.
TEXT_ERROR_EXISTING_PRESET_NAME       = Ime prednastavitve, ki ste ga vnesli, že obstaja. \nVnesite vnesite drugačno ime.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD    = Ta funkcija ni več na voljo zaradi Facebookove politike.
TEXT_ERROR_AUDIO_DEVICE_INVALIDATED   = Snemanje je bilo ustavljeno, ker zvočna naprava ni več na voljo. 
TEXT_ERROR_DUPLICATE_HOTKEYS          = Obstajajo podvojene bližnjice. Prosimo, spremenite nastavitve bližnjice.
TEXT_ERROR_NO_SOUND_DEVICE	= There is no sound device activated. Please select at least one device.
TEXT_ERROR_NO_MORE_5_UPLOADING  = You cannot upload more than 5 videos at the same time. Please try again after the uploading is complete.
TEXT_CAN_NOT_CHANGE_TB                = To nastavitev ne morete spremeniti v brezplačni različici Bandicam. \nProsimo, kupite Bandicam prek naslova https://bandicam.com/buy
TEXT_CAN_NOT_ADD_MORE_THAN_10         = Ne morete dodati več kot 10 vnosov.
TEXT_WARNING_AMD_APP                  = Vaš sistem ne podpira 'H.264 (AMD VCE)' tako, da bo uporabljen privzet kodek.
TEXT_WARNING_AMD_APP2                 = Vaš sistem ne podpira 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE            = Če spremenite nastavitve video naprave, bo snemanje ustavljeno. Ali res želite nadaljevati?
TEXT_WARNING_EXIT_BANDICAM            = Če zdaj zaprete Bandicam, bo ustavljeno snemanje.\n Ali res želite zapreti Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC       = Po tem, ko je ta program končan, snemanja z Rokovnikom ni več mogoče nadaljevati. \nAli ste prepričani, da želite zapreti Bandicam?
TEXT_WARNING_DEL_OVERLAY              = Ali ste prepričani, da želite izbrisati izbrano prekrivanje?
TEXT_WARNING_UNREGISTER               = Ali ste prepričani, da želite odjaviti registracijo Bandicama?
TEXT_NOTICE_NEED_TO_RENEW             = Licenca Bandicam poteče po %d dneh. Za navodila za podaljšanje licence kliknite na gumb 'Vredu'.
TEXT_NOTICE_NEED_TO_RENEW_NOW         = Licenca Bandicam je potekla. Za navodila za podaljšanje licence kliknite na gumb 'Vredu'.

; video setting page name
TEXT_VID_PAGE_SOUND                   = Zvok
TEXT_VID_PAGE_WEBCAM                  = Spletna kamera
TEXT_VID_PAGE_LOGO                    = Logotip
TEXT_VID_PAGE_EFFECTS                 = Miška
TEXT_VID_PAGE_TEXT                    = Besedilo
TEXT_VID_PAGE_OPTIONS                 = Možnosti

; image capture setting page name
TEXT_IMG_PAGE_LOGO                    = Logotip

; option page name
TEXT_OPT_PAGE_GENERAL                 = Splošno
TEXT_OPT_PAGE_OUTPUT                  = Izhod
TEXT_OPT_PAGE_HOOKING                 = Priklepanje
TEXT_OPT_PAGE_LANGUAGE                = Jezik
TEXT_OPT_PAGE_HOTKEYS                 = Vroče tipke
TEXT_OPT_PAGE_OTHERS                  = Drugo

TEXT_VIDEO                            = Video
TEXT_AUDIO                            = Zvok

TEXT_FOLDER_SELECT                    = Izberite mapo za shranjevanje.

TEXT_FMT_FULL_SIZE                     = Polna velikost
TEXT_FMT_HALF_SIZE                     = Polovična velikost
TEXT_FMT_FIT_WIDTH                     = Prilagodi širino
TEXT_FMT_FIT_HEIGHT                    = Prilagodi višino
TEXT_FMT_CUSTOM_SIZE                   = Po meri
TEXT_FMT_STEREO                        = Stereo
TEXT_FMT_MONO                          = Mono
TEXT_FMT_ORIGINAL_PCM                  = Izvirni zvočni format
TEXT_FMT_AUTO                          = Samodejno
TEXT_FMT_LOSSLESS                      = Brez izgub

; preset
TEXT_PRESET_DEFAULT                    = Privzeto
TEXT_PRESET_HALFSIZE                   = Polovična velikost
TEXT_PRESET_HEVC_60FPS_SYNC            = HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC           = HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC            = H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC           = H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA            = H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP             = H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS            = Ultra hitre nastavitve za 60 FPS
TEXT_PRESET_LOWEND                     = Slabši osebni računalnik
TEXT_PRESET_NICO                       = --
TEXT_PRESET_NICO_HQ                    = --
TEXT_PRESET_NAVER_480P                 = --
TEXT_PRESET_YOUTUBE_360P               = YouTube/Twitter (360p)
TEXT_PRESET_YOUTUBE_480P               = YouTube/Twitter (480p)
TEXT_PRESET_YOUTUBE_720P               = YouTube/Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P              = YouTube/Twitter (1080p)
TEXT_PRESET_PMP                        = Divx/Galaxy pametni telefon
TEXT_PRESET_EDIT                       = Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT                 = PowerPoint
TEXT_PRESET_320x0                      = Prilagodi širino, 320x0
TEXT_PRESET_640x0                      = Prilagodi širino, 640x0
TEXT_PRESET_800x0                      = Prilagodi širino, 800x0
TEXT_PRESET_1280x0                     = Prilagodi širino, 1280x0
TEXT_PRESET_USER                       = Uporabniške prednastavitve

TEXT_CHANGE_LANG                       = Če želite spremeniti jezik, morate znova zagnati Bandicam.\nAli ga zdaj želite znova zagnati?
TEXT_CHANGE_HOOK                       = Če želite spremeniti cilj priklepanja, morate znova zagnati Bandicam.\nAli ga zdaj želite znova zagnati?
TEXT_CHANGE_SIZE                       = Če želite spremeniti velikost okna Bandicama, morate znova zagnati program.\nAli ga zdaj želite znova zagnati?
TEXT_RESET_ALL_SETTINGS                = Ali ste prepričani, da želite ponastaviti vse nastavitve na privzete nastavitve?

TEXT_REGISTER_SUCCEEDED                = Vaš Bandicam je zdaj registriran.
TEXT_REGISTER_FAILED                   = Registracija ni uspela. \nPreverite vaš e-poštni naslov in serijsko številko.
TEXT_REGISTER_CONNECT_FAILED           = Ni mogoče povezati se s strežnikom za registracijo.\nPrreverite internetno povezavo in nastavite sistemsko uro na današnji datum in čas.\nČe potrebujete pomoč, kiliknite na gumb 'Vredu'.
TEXT_REGISTER_INFO                     = E-poštni naslov: %s\r\nSerijska številka: %s
TEXT_REGISTER_INFO2                    = Datum poteka : %s (%d preostalih dni)
TEXT_REGISTER_INFO2_EXPIRED            = Datum poteka : %in (Potekla)
TEXT_REGISTER_LIMITED                  = Snemanje je ustavljeno.\n\nZ brezplačno različico Bandicam lahko snemate le 10 minut \nProsimo, kupite Bandicam z naslova bandicam.com
TEXT_REGISTER_LIMITED_SREC             = Z brezplačno različico Bandicama lahko snemate le 10 minut \nProsimo, kupite Bandicam z naslova bandicam.com
TEXT_REGISTER_NEWRECORD                = Z brezplačno različico Bandicama ne morete začeti novo snemanje . \nProsimo, kupite Bandicam z naslova bandicam.com
TEXT_REGISTER_LICENCE_INFO             = Neregistriran uporabnik!!! - 10 minutni videoposnetek posnetki z vodnim žigom\r\nZa odstranitev vodnega žiga, kupite Bandicam z naslova bandicam.com

TEXT_PROGRAM_INVALID                   = Ta aplikacija je neveljavna. \nMorate znova namestiti aplikacijo.

TEXT_SELECT_NOT_SELECTED               = Prosimo, izberite način snemanja
TEXT_SELECT_TARGET                     = Prosimo, kliknite na ciljno okno snemanja
TEXT_SELECT_DEVICE                     = Prosimo, izberite napravo za zajem videoposnetka
TEXT_TARGET_DIRECTX                    = Način snemanja igre - Snema igre in video predvajalnike z uporabo DirectX.
TEXT_TARGET_SCREEN                     = Način snemanja zaslona - Snema zaslon Namizja in spletne videoposnetke.
TEXT_TARGET_DEVICE                     = Način snemanja naprave - Snema spletno kamero in HDMI napravo za zajem.
TEXT_TARGET_AUDIO		= Audio-only mode - you can record only the audio.
TEXT_TARGET_CHANGING                   = Če spremenite način snemanja, bo snemanje ustavljeno.\nAli ste prepričani, da želite nadaljevati?
TEXT_TARGET_CLOSE                      = Če zaprete trenutni način snemanja, bo snemanje ustavljeno.\nSte prepričani, da želite nadaljevati?
TEXT_TARGET_CHANGE_TO_RECTANGLE        = Ne morete začeti snemanje v načinu 'Snemanje igre', ker ciljno okno ni izbrano.\n\nAli želite spremeniti način snemanja za začetek snemanja v načinu 'Snemanje zaslona'?
TEXT_TARGET_CHANGE_TO_RECTANGLE2       = Ne morete začeti snemati načinu 'Snemanje naprave', ker ni izbrana naprava za zajem.\n\nAli želite, za začetek snemanja, spremeniti način snemanja v  'Snemanje zaslona' ?
TEXT_TARGET_CHANGE_TO_RECTANGLE3       = Snemanja ne morete začeti, ker ni bil izbran način snemanja.\n\nŽelite izbrati način 'Snemanje zaslona', da bi začeli snemati?

TEXT_STATUSBAR_READY                     = Pripravljen
TEXT_STATUSBAR_RECORDING                 = Snemanje
TEXT_STATUSBAR_PAUSE                     = Pavza

TEXT_UPDATE_AVAILABLE                    = Trenutno je na voljo nova različica Bandicama. \nAli jo zdaj želite prenesti?
TEXT_UPDATE_UNAVAILABLE                  = To je zadnja različica.
TEXT_UPDATE_FAILED                       = Ni uspelo preverjanje podatkov o različici. \nVaš sistem ni povezan z internetom, ali strežnik morda ne deluje pravilno.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED           = Ni mogoče naložiti. Če ste se pravkar prijavili, preverite svoj e-poštni naslov.

TEXT_TARGET_FULL                         = Celi zaslon
TEXT_TARGET_RESTORE                      = Obnovi
TEXT_TARGET_TOGGLE_TOP                   = Premakni nadzorno vrstico navzgor
TEXT_TARGET_TOGGLE_BOTTOM                = Premakni nadzorno vrstico navzdol
TEXT_TARGET_FIND                         = Izberi območje snemanja
TEXT_TARGET_RESIZE                       = Spremeni velikost
TEXT_TARGET_IMAGE                        = Zajem slike
TEXT_TARGET_PEN                          = Način risanja
TEXT_TARGET_RECORD_START                 = Snemanje videoposnetka - začetek
TEXT_TARGET_RECORD_PAUSE                 = Snemanje videoposnetka - pavza
TEXT_TARGET_RECORD_STOP                  = Snemanje videoposnetka - ustavi
TEXT_TARGET_MENU                         = Meni
TEXT_TARGET_DISPLAY                      = Prikaz %d

TEXT_DEVICE_FULL                        = Celi zaslon
TEXT_DEVICE_RESTORE                     = Obnovi
TEXT_DEVICE_SELECT_DEVICE               = Izberite napravo
TEXT_DEVICE_VOLUME                      = Nadzor jakosti
TEXT_DEVICE_IMAGE                       = Zajem slike
TEXT_DEVICE_RECORD_START                = Snemanje videoposnetka - začetek
TEXT_DEVICE_RECORD_PAUSE                = Snemanje videoposnetka - pavza
TEXT_DEVICE_RECORD_STOP                 = Snemanje videoposnetka - ustavi
TEXT_DEVICE_MENU                        = Meni

TEXT_RC_HOWTO_NOCOMPLETE                = Onemogoči
TEXT_RC_HOWTO_BYTIME                    = Po času
TEXT_RC_HOWTO_BYSIZE                    = Po velikosti
TEXT_RC_HOWTO_BYSILENCE                 = S tihim trajanjem
TEXT_RC_AFTER_NEWRECORD                 = Začni novo snemanje
TEXT_RC_AFTER_EXIT                      = Izhod iz Bandicama
TEXT_RC_AFTER_SHUTDOWN                  = Izklopi ta računalnik

TEXT_SHUTDOWN_SEC                       = Izklop sistem po %d sek.

TEXT_SEL_IMAGE_FILE                     = Izberite slikovno datoteko

TEXT_RC_MB                              = MB
TEXT_RC_GB                              = GB

TEXT_SND_SELECT_1_DISABLE              = -- Onemogoči --
TEXT_SND_SELECT_2_DISABLE              = -- Onemogoči (Priporočeno) --

TEXT_CORRUPTED_AVI_FILE                = Nazadnje posneta datoteka je poškodovana.\nAli jo želite popraviti?\n\nDatoteka: %s
TEXT_SELECTED_CORRUPTED_FILE           = Izbrana datoteka je poškodovana.\nAli jo želite popraviti?\n\nDatoteka: %s
TEXT_TRAY_BALLOON_TIP                  = Kliknite na ikono v programski vrstici za obnovitev Bandicama.
TEXT_TRAY_BALLOON_TIP_RECT             = Kliknite na ikono v programski vrstici za prikaz Okna snemanja zaslona.
TEXT_TRAY_BALLOON_TIP_DEVICE           = Kliknite na ikono v progtamski vrstici za prikaz okna snemanja naprave.
TEXT_FORCE_STOP                        = Ni uspelo ustaviti snemanje, ker se ciljno okno ne odziva.\nAli želite obvezno ustaviti snemanje ?
TEXT_EXTERNAL_CODEC                    = - Zunanji kodek -
TEXT_CUDA_GPU_AUTOSELECT               = (Samodejno izberi)

; status bar tool-tip
TEXT_INDICATOR_STATUS                  = Stanje snemanja
TEXT_INDICATOR_TIME                    = Čas snemanja
TEXT_INDICATOR_SIZE                    = Velikost snemanja datoteke / Na voljo prostora na disku
TEXT_INDICATOR_VOLUME                  = Trenutna raven glasnosti

; recording priority
TEXT_REC_PRIORITY_NORMAL               = [Običajna] Splošna prioriteta opravila
TEXT_REC_PRIORITY_HIGH                 = [Visoka] Višja prioriteta od običajne
TEXT_REC_PRIORITY_HIGHEST              = [Najvišja] Druga opravila so lahko počasnejša

; output page message
TEXT_OUTPUTS_BANDICUT                  = Bandicut ni nameščen. Ali želite prenesti Bandicut?
TEXT_OUTPUTS_DELETE                    = Ali ste prepričani, da želite trajno izbrisati izbrane datoteke?
TEXT_OUTPUTS_SELCOUNT                  = %d izbranih vnosov

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET           = Ciljno ime
TEXT_FILE_NAME_PREFIX_CUSTOM           = Predpona po meri
TEXT_FILE_NAME_PREFIX_NONE             = Brez
TEXT_FILE_NAME_SUFFIX_TIME             = Datum/Čas
TEXT_FILE_NAME_SUFFIX_NUMBER           = Serijska številka

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES          = Vnesite vrednost med 1 in 1440 minut.
TEXT_TIMER_REC_STOP_RECORDING          = Snemanje se izvaja. \nAli ste prepričani, da želite ustaviti snemanje in nadaljevati?
TEXT_TIMER_REC_MODE_NOT_SELECTED       = Snemanje s časovnikom ni na voljo, ker način snemanja ni nastavljen. Najprej Izberite način snemanja.

; upload video
TEXT_UPLOAD_VID_NO_TITLE               = Vnesite napis videoposnetka za nalaganje.
TEXT_UPLOAD_VID_NO_PASSWORD            = Prosimo, vnesite geslo.
TEXT_UPLOAD_YOUTUBE_LOGIN              = Prijava - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT         = Prijava v YouTube iz brskalnika ...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL       = Prekliči
TEXT_UPLOAD_VIMEO_LOGIN                = Prijava - Vimeo
TEXT_UPLOAD_VIMEO_LOGIN_TEXT	= Prijava v Vimeo iz brskalnika ...
TEXT_UPLOAD_VIMEO_LOGIN_CANCEL	= Prekliči
TEXT_UPLOAD_FACEBOOK_LOGIN             = Prijava - Facebook
TEXT_UPLOAD_COMPLETE                   = Naloženo
TEXT_UPLOAD_ERR_FAIL                   = Ni uspelo nalaganje tega videoposnetka.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT         = Ta datoteka je prevelika za nalaganje.
TEXT_UPLOAD_ERR_FREESPACE              = Za nalaganje ni dovolj prostora na Vimeo.
TEXT_UPLOAD_ERR_CONNECT                = Ni bila uspešna povezava s strežnikom.
TEXT_UPLOAD_ERR_AUTH_VIMEO             = Ta videoposnetek ni bilo mogoče naložiti. uporabniki Vimeo Basic ne morejo uporabljati te funkcije.
TEXT_UPLOAD_YOUTUBE_QUOTA              = Bandicam je presegel dnevno kvoto za prenos, ki jo je dodelil YouTube.\nKvota bo ponastavljena ob polnoči po pacifiškem času (PT).\nPrenesite video neposredno z YouTuba ali poskusite znova po polnoči po pacifiškem času.\n\nAli želite obiskati YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN            = Žetona za dostop ni bilo mogoče dobiti.

; deinterlacing
TEXT_DEINT_NONE                        = Brez
TEXT_DEINT_ODD                         = Neparna polja
TEXT_DEINT_EVEN                        = Parna polja
TEXT_DEINT_BLEND                       = Mešanje

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK              = [PTT] Snemaj zvok samo ob pritisku
TEXT_SND_CAP_PUSH_TO_MUTE              = [PTM] Brez zvoka samo ob pritisku

; download & update 
TEXT_UPDATE_IN_PROGRESS                = Namestitev je v teku...
TEXT_UPDATE_FAILED_DL                  = Namestitvene datoteke ni bilo mogoče prenesti. \nTa sistem morda trenutno ni povezan z internetom.
TEXT_UPDATE_INSTALL_SUCCEED            = Namestitev je končana.
TEXT_UPDATE_INSTALL_FAILED             = Namestitev ni uspela.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE                  = (Brez)
TEXT_WEBCAM_FLIP_HORIZONTAL            = Vodoravno
TEXT_WEBCAM_FLIP_VERTICAL              = Navpično

; scheduled recording list
TEXT_SREC_HEADER_NAME                  = Ime
TEXT_SREC_HEADER_STATUS                = Stanje
TEXT_SREC_HEADER_START_TIME            = Začetni čas
TEXT_SREC_HEADER_END_TIME              = Končni čas
TEXT_SREC_HEADER_DURATION              = Trajanje
TEXT_SREC_HEADER_TARGET                = Cilj
TEXT_SREC_HEADER_AFTER_REC             = Po snemanju
TEXT_SREC_DEFAULT_NAME                 = Rokovnik
TEXT_SREC_DELETE_SCHEDULES             = Ali ste prepričani, da želite trajno izbrisati izbrane Rokovnike?
TEXT_SREC_STATUS_WAITING               = Čakanje
TEXT_SREC_STATUS_RECORDING             = Snemanje
TEXT_SREC_STATUS_PASSED                = Potekel
TEXT_SREC_STATUS_INACTIVE              = Neaktiven
TEXT_SREC_TARGET_NOT_CHANGE            = (Ne spreminjaj)
TEXT_SREC_TARGET_FULL_SCREEN           = Celi zaslon
TEXT_SREC_TARGET_CUSTOM_AREA           = Pravokotnik na zaslonu
TEXT_SREC_TARGET_NOT_CHANGE_TEXT       = Uporabi zadnji cilj snemanja.
TEXT_SREC_DISPLAY                      = Prikaz %d
TEXT_SREC_DO_NOTHING                   = (Nič ne naredi)
TEXT_SREC_EXIT_BANDICAM                = Zapri Bandicam
TEXT_SREC_SHUTDOWN_PC                  = Izklopi računalnik
TEXT_SREC_ERR_TIME                     = Trajanje mora biti med 00:00:01 in 23:59:59.
TEXT_SREC_ERR_DAY                      = Izbrati morate vsaj en dan.
TEXT_SREC_ERR_OVERLAPPED               = Čas snemanja se prekriva z "%s"
TEXT_SREC_SAME_DAY                     = Isti dan
TEXT_SREC_DAY_AFTER                    = Dan po
TEXT_SREC_EVERYDAY                     = Vsak dan
TEXT_SREC_SUN                          = Nedelja
TEXT_SREC_MON                          = Ponedeljek
TEXT_SREC_TUE                          = Torek
TEXT_SREC_WED                          = Sreda
TEXT_SREC_THU                          = Četrtek
TEXT_SREC_FRI                          = Petek
TEXT_SREC_SAT                          = Sobota
TEXT_SREC_START_INFO                   = Začni snemanje ob %s.
TEXT_SREC_STOP_INFO                    = Ustavi snemanje ob %s.
TEXT_SREC_DAY                          = %D dan
TEXT_SREC_DAYS                         = %D dni
TEXT_SREC_WAITING_0                    = V Rokovniku ni načrtovanih snemanj.
TEXT_SREC_WAITING_1                    = V Rokovniku je 1 načrtovano snemanje.
TEXT_SREC_WAITING_N                    = V Rokovniku je %d snemanj.

; bandifix
TEXT_BDFIX_APPTITLE                     = BandiFix
TEXT_BDFIX_CONFIRM_EXIT                 = Še vedno se obdeluje. Ali ste prepričani, da želite zapreti?
TEXT_BDFIX_NOT_SUPPORTED_FILE           = Vhodna datoteka nima podprt format.
TEXT_BDFIX_NOT_CORRUPTED                = Vhodna datoteka ni poškodovana.\nAli želite nadaljevati?
TEXT_BDFIX_NO_CORRUPTION_KNOWN          = Vhodna datoteka ni poškodovana ali je ni mogoče preveriti poškodovanja.
TEXT_BDFIX_ALREADY_EXISTS               = Izhodna datoteka že obstaja. Ali jo želite prepisati?
TEXT_BDFIX_SAME_PATH                    = Pot izhodne datoteke je ista kot pot vhodne datoteke.
TEXT_BDFIX_DISK_SPACE                   = Premalo prostora na disku za ustvarjanje izhodne datoteke.
TEXT_BDFIX_PROCESS_COMPLETE             = Postopek je končan!
TEXT_BDFIX_STATUS_PROCESSING            = Se izvaja
TEXT_BDFIX_STATUS_COMPLETE              = Končano
TEXT_BDFIX_STATUS_FAILED                = Ni uspelo
TEXT_BDFIX_STATUS_READY                 = Pripravljen
TEXT_BDFIX_FAILED_TO_OPEN               = Vhodne datoteke ni mogoče odpreti.
TEXT_BDFIX_FAILED_TO_PROCESS            = Obnovitveno opravilo ni uspelo.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI                      = AVI datoteke
TEXT_OP_FILTER_MP4                      = MP4 datoteke
TEXT_OP_FILTER_PNG                      = PNG datoteke
TEXT_OP_FILTER_ALL                      = Vse datoteke
TEXT_OP_FILTER_MEDIA                    = Predstavnostne datoteke

; Countdown combobox
TEXT_TARGET_COUNTDOWN_1                 = 1 sek.
TEXT_TARGET_COUNTDOWN_2                 = 2 sek.
TEXT_TARGET_COUNTDOWN_3                 = 3 sek.
TEXT_TARGET_COUNTDOWN_4                 = 4 sek.
TEXT_TARGET_COUNTDOWN_5                 = 5 sek.
TEXT_TARGET_COUNTDOWN_6                 = 6 sek.
TEXT_TARGET_COUNTDOWN_7                 = 7 sek.
TEXT_TARGET_COUNTDOWN_8                 = 8 sek.
TEXT_TARGET_COUNTDOWN_9                 = 9 sek.
TEXT_TARGET_COUNTDOWN_10                = 10 sek.

; etc.
TEXT_DEFAULT_SOUND_DEVICE               = (Privzeta zvočna naprava)
TEXT_DEFAULT_OUTPUT_DEVICE              = (Privzeta izhodna naprava)
TEXT_DEFAULT_INPUT_DEVICE               = (Privzeta vhodna naprava)
TEXT_DEFAULT_DEVICE_FORMAT              = (Samodejno zaznaj format)
TEXT_HOTKEY_NONE                        = (Brez)
TEXT_ADD_YOUR_TEXT_HERE                 = Svoje besedilo dodajte sem
TEXT_NOT_SHOW_THIS_NOTICE               = Ali ste prepričani, da tega obvestila ne želite več videti? 
TEXT_RESTART_FOR_NEW_PRIVILEGE          = Ali ste prepričani, da želite znova zagnati Bandicam z novimi privilegiji? 
TEXT_RESET_TO_DEFAULT                   = Ponastavi na privzeto

; oauth complete html
TXT_LANG_CODE                         = "sl"
TXT_TITLE                             = "Prijava v YouTube je končana!"
TXT_MESSAGE_COMPLETE1                 = "Prijava v YouTube je končana!"
TXT_MESSAGE_COMPLETE2                 = "Lahko zaprete to stran."
TXT_GOTO_BANDICAM_HOME                = "<a href='https://www.bandicam.com/si/' class='bandicam'><div>Pojdi na bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME                = "<a href='https://www.bandicam.com/bandicut-video-cutter/si/' class='bandicut'><div>Pojdi na bandicut.com</div></a>"

; pip mask shape
TEXT_PIPMASK_NONE                     = Privzeto
TEXT_PIPMASK_SQUARE                   = Kvarat
TEXT_PIPMASK_CIRCLE                   = Krog
TEXT_PIPMASK_ELLIPSE                  = Elipsa

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME                         = Domov
$BN_PAGE_GENERAL                      = Splošno
$BN_PAGE_FPS                          = FPS (slik/sek.)
$BN_PAGE_VIDEO                        = Video
$BN_PAGE_IMAGE                        = Slika
$BN_PAGE_AUDIO			= Audio
$BN_PAGE_ABOUT                        = Vizitka
$BN_UNREGISTERED                      = <font color="#ffa900">Brezplačna</font> različica je omejena na <font color="#ffa900">10 minut</font> na posnetek.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS                      = Možnosti
$ST_GEN_OUTPUT_FOLDER                = Izhodna mapa
$BN_GEN_OPEN_OUTPUT_FOLDER           = Odpri
$BN_GEN_ADV_OPTIONS                  = Napredno
$CK_GEN_ALWAYS_ON_TOP                = Okno Bandicama vedno na vrhu
$CK_GEN_START_MINIMIZED              = Zaženi pomanjšan Bandicam v programski vrstici
$CK_GEN_RUN_WHEN_START               = Zaženi Bandicam ob zagonu Windows
$CK_GEN_RECORD_WHEN_RUN              = Ob zagonu Bandicama začni celozaslonsko snemanje
$CK_GEN_TIMER_RECORDING              = Nastavi časovnik samodejnega začetekja snemanja
$ST_GEN_LANGUAGE                     = Jezik
$ST_GEN_REC_AUTO_START               = Samodejno začni snemanje
$ST_GEN_REC_SCHEDULED                = Snemanje z Rokovnikom
$BN_GEN_REC_SCHEDULED                = Nastavitve
$ST_GEN_REC_AUTO_COMPLETE            = Samodejno dokončaj snemanje
$BN_GEN_REC_AUTO_COMPLETE            = Nastavitev
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY                      = Prekrivanje FPS
$CK_FPS_OVERLAY_HOTKEY               = Prikaži/skrij vročo tipko
$CK_FPS_OVERLAY_POS_HOTKEY           = Položaj vroče tipke
$CK_FPS_OVERLAY                      = Prikaži prekrivanje FPS
$ST_FPS_LIMIT                        = Omejitev FPS
$CK_FPS_LIMIT_HOTKEY                 = Vroča tipka
$CK_FPS_LIMIT                        = Nastavi omejitev FPS na
$CK_FPS_LIMIT_ONLY_CAP               = Samo med zajemanjem
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD                       = Zapis
$CK_VID_RECORD_HOTKEY                = Vroča tipka Snemaj/Ustavi
$CK_VID_PAUSE_HOTKEY                 = Vroča tipka za pavzo
$CK_VID_SHOW_CURSOR                  = Prikaži kazalec miške
$CK_VID_CLICK_EFFECTS                = Dodaj učinke klika z miško
$CK_VID_WEBCAM_OVERLAY               = Dodaj prekrivanje spletne kamere
$BN_VID_RECORD_SETTINGS              = Nastavitve
$ST_VID_FORMAT                       = Format
$ST_VID_FORMAT_VIDEO                 = Video
$ST_VID_FORMAT_AUDIO                 = Zvok
$BN_VID_FORMAT_SETTINGS              = Nastavitve
$BN_VID_FORMAT_PRESETS               = Prednastavitve
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE                      = Zajemi zaslon
$CK_IMG_CAPTURE_HOTKEY               = Vroča tipka
$CK_IMG_CAPTURE_REPEAT               = Ponovi zajem zaslona
$ST_IMG_CAPTURE_REPEAT               = sekund
$CK_IMG_SHOW_CURSOR                  = Prikaži kazalec miške
$CK_IMAGE_ADD_LOGO                   = Dodaj prekrivanje logotipa
$CK_IMG_SHUTTER_SOUND_EFFECT         = Omogoči zvok zaslonke
$BTN_IMAGE_SETTINGS                  = Nastavitve
$ST_IMG_FORMAT                       = Format slike
$CK_IMG_FORMAT_BMP                     = BMP
$CK_IMG_FORMAT_PNG                     = PNG
$CK_IMG_FORMAT_JPG                     = JPG - običajna kakovost
$CK_IMG_FORMAT_JPG_HQ                  = JPG - visoka kakovost
$CK_IMAGE_JPG_CUSTOM                   = JPG - kakovost po meri (20~100)
$BTN_IMG_FORMAT_ANIGIF               = Kako shraniti kot animiran gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; AUDIO
$ST_AUDIO_RECORD		= Audio-only Record
$CK_AUD_RECORD_HOTKEY		= Record/Stop Hotkey
$CK_AUD_PAUSE_HOTKEY		= Pause Hotkey
$BTN_AUDIO_SETTINGS		= Settings
$ST_AUD_FORMAT			= Format
$ST_AUD_FORMAT_TYPE		= File Type
$ST_AUD_FORMAT_AUDIO		= Audio
$BN_AUD_FORMAT_SETTINGS		= Settings
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START                   = Začni
$ST_OUT_TAB_VIDEO                   = Video
$ST_OUT_TAB_IMAGE                   = Slika
$ST_OUT_TAB_AUDIO		= Audios
$BN_OUT_PLAY_VIDEO                  = Predvajaj
$BN_OUT_OPEN_IMAGE                  = Odpri
$BN_OUT_EDIT                        = Uredi
$BN_OUT_UPLOAD                      = Naloži
$BN_OUT_DELETE                      = Izbriši
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO                = Različica Bandicama
$ST_ABO_COPYRIGHT                   = Avtorske pravice(c) 2009-2022 Bandicam.com
$BN_ABO_NEW_VERSION                 = Na voljo je nova različica.
$BN_ABO_CHECK_UPDATE                = Preveri obstoj posodobitev
$ST_ABO_LICENCE_INFO                = Podatki o licenci
$BN_ABO_REGISTER                    = Registriraj
$BN_ABO_REGISTER_HELP               = Kako kupiti in registrirati
$BN_ABO_UPDATE_REGISTRATION         = Posodobi registracijo
$BN_ABO_RENEW_LICENSE               = Obnovi licenco
$ST_ABO_HOMEPAGE_INFO               = URL naslov spletne strani
$ST_ABO_HOMEPAGE_URL                = Domača stran
$ST_ABO_FAQ_URL                     = Pogosta vprašanja
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION                = Prosimo, izberite napravo!
$ST_DEVICE_CONNECTING               = Povezovanje...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT               = <font color="yellow">Bandicut</font> je obvezen program uporabnikov Bandicama. Posnete videoposnetke z Bandicamom lahko hitro izrežete in spojite.
$BTN_UPDATE_STEP1_LINK              = Več o tem
$ST_UPDATE_STEP2_TEXT               = Prenos je v teku...
$BTN_UPDATE_INSTALL                 = Namesti zdaj
$BTN_UPDATE_LATER                   = Ne, hvala!
$BTN_UPDATE_CANCEL                  = Prekliči
$BTN_UPDATE_CLOSE                   = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update - Install Bandicam
$ST_UPDATE_BANDICAM_TEXT            = Na voljo je nova različica Bandicama. Ali želite zagnati posodobitev?
$BTN_UPDATE_BANDICAM_CANCEL         = Prekliči
$BTN_UPDATE_BANDICAM_INSTALL        = Posodobi
$BTN_UPDATE_BANDICAM_IGNORE         = Za to različico ne sprašuj več
$BTN_UPDATE_BANDICAM_LEARNMORE      = Več o tem
$BTN_UPDATE_BANDICAM_SETTINGS       = Nastavitve posodabljanja

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE            = Izberite način snemanja, ki ga želite uporabiti.
$ST_START_SEL_RECT            = Pravokotno območje
$ST_START_SEL_FULL            = Celi zaslon
$ST_START_SEL_MOUSE           = Okoli miške
$ST_START_SEL_GAME            = Snemanje igre
$ST_START_SEL_DEVICE          = Snemanje naprave
$ST_START_SEL_AUDIO		= Audio only
$ST_START_SEL_HELP            = Spletna pomoč

$ST_START_RECT_TITLE          = Snemanje zaslona - Pravokotnik na zaslonu
$ST_START_RECT_DESC           = Ta način vam omogoča snemanje delnega območja v pravokotnem oknu.
$ST_START_RECT_STEP           = 1. Izberite velikost in območje, ki ga želite posneti.[br]2. Kliknite na gumb 'REC' ali pritisnite vročo tipko za snemanje.

$ST_START_FULL_TITLE          = Snemanje zaslona - celi zaslon
$ST_START_FULL_DESC           = Ta način vam omogoča snemanje vašega celotnega zaslona.
$ST_START_FULL_STEP           = 1. Izberite monitor, ki ga želite posneti. [br]2. Kliknite na gumb 'REC' ali pritisnite vročo tipko za snemanje.

$ST_START_MOUSE_TITLE          = Snemanje zaslona - Okoli miške
$ST_START_MOUSE_DESC           = Ta način vam omogoča snemanje okrog miškinega kazalca, ko ga premaknete nad namiznim zaslonom.
$ST_START_MOUSE_STEP           = 1. Izberite določeno velikost, ki jo želite zajeti.[br]2. Kliknite na gumb 'REC' ali pritisnite vročo tipko za snemanje.

$ST_START_GAME_TITLE           = Način snemanja iger 
$ST_START_GAME_DESC            = Ta način vam omogoča snemanje igranja med prikazovanjem FPS.
$ST_START_GAME_STEP            = 1. Začnite istavi sn gro in označite zeleno številko (FPS).[br]2. Kliknite na gumb 'REC' ali pritisnite vročo tipko za snemanje.

$ST_START_DEVICE_TITLE         = Način snemanja naprave
$ST_START_DEVICE_DESC          = Ta način vam omogoča snemanje zunanjih video naprav, kot so spletna kamera, Xbox, pametni telefon, IPTV itd.
$ST_START_DEVICE_STEP          = 1. Izberite spletno kamero ali napravo za zajemanje. [br]2. Kliknite na gumb 'REC' ali pritisnite vročo tipko za snemanje.

$ST_START_AUDIO_TITLE		= Audio-only Recording Mode
$ST_START_AUDIO_DESC		= This mode allows you to record only the audio, such as the speaker and microphone.
$ST_START_AUDIO_STEP		= Click the 'REC' button or press the record hotkey.

$BN_START_HELP                 = Prikaz spletne pomoči
$BN_START_RECORD               = Začni snemanje
$BN_START_RECORD_STOP          = Ustavi snemanje
$ST_START_HOTKEY_RECORD        = Snemaj/Ustavi
$ST_START_HOTKEY_SCREENSHOT    = Zajemi sliko
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY                 = Predvajaj
$BN_BDFIX_OPEN_FOLDER          = Odpri mapo
$BN_BDFIX_CLOSE                = Zapri
$ST_BDFIX_INPUT_FILE           = Vhodna datoteka
$ST_BDFIX_INPUT_FILE2          = Odpri poškodovano datoteko avi/mp4.
$BN_BDFIX_INPUT_FILE           = Odpri
$ST_BDFIX_OUTPUT_FILE          = Izhodna datoteka
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA    = Izberi območje snemanja
$MENU_RECTANGLE                = Pravokotnik na zaslonu
$MENU_FULLSCREEN               = Celi zaslon
$MENU_AROUND_MOUSE             = Okoli miške
$MENU_AUDIO_ONLY		= Audio only
$MENU_RECT_FIND_WINDOW         = Izberi področje snemanja
$MENU_RECT_CUSTOM              = Velikost po meri
$MENU_RECT_RECENTLY_USED       = Nedavno uporabljena velikost
$MENU_FULL_DISPLAY_1           = Zaslon 1
$MENU_FULL_DISPLAY_2           = Zaslon 2
$MENU_FULL_DISPLAY_3           = Zaslon 3
$MENU_FULL_DISPLAY_4           = Zaslon 4
$MENU_FULL_DISPLAY_5           = Zaslon 5
$MENU_FULL_DISPLAY_6           = Zaslon 6
$MENU_FULL_DISPLAY_7           = Zaslon 7
$MENU_FULL_DISPLAY_8           = Zaslon 8
$MENU_FULL_SHOW_CONTRL         = Vedno prikaži vrtico kontrolnikov
$MENU_FULL_HIDE_CONTRL         = Vedno skrij nadzorno vrstico
$MENU_MOUSE_CUSTOM             = Velikost po meri
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER               = Odpri izhodno mapo
$TOOLTIP_SCHEDULED_RECORDING       = Snemanje z Rokovnikom
$TOOLTIP_SCREENSHOT                = Zajemi sliko
$TOOLTIP_RECORD                    = Snemaj/Ustavi
$TOOLTIP_PAUSE                     = Pavza
$TOOLTIP_UI_MODE                   = Enostaven/Razširjen uporabniški vmesnik
$TOOLTIP_REGISTER                  = Registriraj Bandicam
$TOOLTIP_ONLINE_HELP               = Spletna pomoč

$TOOLTIP_TOOL_NONE                 = Kazalec (brez risbe) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN                  = Pisalo (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL               = Označevalec (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE             = Črta (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW                = Puščica (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX                  = Škatla (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER               = Številčenje (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT                 = Besedilo (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER               = Brisalec (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR                = Izberi barvo
$TOOLTIP_TOOL_LINE                 = Debelina črte
$TOOLTIP_TOOL_UNDO                 = Razveljavi (Ctrl+Z)
$TOOLTIP_TOOL_REDO                 = Povrni (Ctrl+Y)

$TOOLTIP_HOME_SEL                  = Izberite način snemanja
$TOOLTIP_HOME_RECT                 = Izberite način snemanja - Pravokotnik
$TOOLTIP_HOME_FULL                 = Izberite način snemanja - Celi zaslon
$TOOLTIP_HOME_MOUSE                = Izberite način snemanja - Okoli miške
$TOOLTIP_HOME_GAME                 = Način snemanja iger
$TOOLTIP_HOME_DEVICE               = Način snemanja naprave
$TOOLTIP_HOME_AUDIO		= Audio-only Recording Mode

$TOOLTIP_ADD_MOUSE_EFFECT          = Dodajte učinke miškinega kazalca
$TOOLTIP_ADD_TEXT_OVERLAY          = Dodajte učinke prekrivanja besedila
$TOOLTIP_ADD_SPEAKER               = Dodajte zvočnike
$TOOLTIP_ADD_MICROPHONE            = Dodajte mikrofon
$TOOLTIP_ADD_WEBCAM_OVERLAY        = Dodajte prekrivanje spletne kamere
$TOOLTIP_MUTE_SPEAKER		= Mute Speakers
$TOOLTIP_MUTE_MICROPHONE	= Mute Microphone

$TOOLTIP_REFRESH_LINFO             = Osveži podatke o licenci
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO                         = logo.png
$FILE_BETA_ICON                    = beta_icon.png
$FILE_UNREGISTERED_ICON            = unregistered_icon.png
$FILE_EXPIRED_ICON                 = expired_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL                         = Prekliči
IDOK                             = Vredu
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT                 = Nastavitve formata
IDC_ST_FMTSET_FILE               = Vrsta datoteke
IDC_ST_FMTSET_VIDEO              = Video
IDC_ST_VIDEO_SIZE                = Velikost
IDC_ST_VIDEO_FPS                 = FPS (slik/sek.)
IDC_ST_VIDEO_CODEC               = Video kodek
IDC_ST_VIDEO_CODEC_PROFILE       = Profil
IDC_ST_VIDEO_BITRATE             = Bitna hitrost videoposnetka
IDC_ST_VIDEO_QUALITY             = Kakovost
IDC_ST_FMTSET_AUDIO              = Zvok
IDC_CK_AUDIO_ORIGINAL_PCM        = Shrani kot izvorni format
IDC_ED_AUDIO_ORIGINAL_PCM        = Shranite lahko več kanalni in visoko-definicijski zvok (96KHz ali več).
IDC_ST_AUDIO_CH                  = Zvočni kanal
IDC_ST_AUDIO_FREQ                = Frekvenca
IDC_ST_AUDIO_CODEC               = Zvočni kodek
IDC_ST_AUDIO_BITRATE             = Bitna hitrost
IDC_ST_FORMAT_HELP               = [ Pomoč ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_AUDIO_FORMAT
IDD_AUDIO_FORMAT		= Format settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER                     = Registriraj Bandicam
IDC_ST_1BUY                      = 1. Nakup
IDC_ST_1BUY_COMMENT              = Za odstranitev vodnega žiga iz videoposnetka, kupite licenco Bandicama prek naslova https://bandicam.com/buy
IDC_BTN_BUY_ONLINE               = Takojšnji nakup
IDC_ST_2REGISTER                 = 2. Registriraj
IDC_ST_2REGISTER_COMMENT         = Za registracijo Bandicama potrebujete intrenetno povezavo.
IDC_ST_EMAIL_ADDRESS             = E-poštni naslov
IDC_ST_SERIAL_NUMBER             = Serijska številka
IDC_BTN_REGISTER_NOW             = Registriraj zdaj
IDC_BTN_UNREGISTER_NOW           = Odstrani registracijo
IDC_BTN_CLOSE                    = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK                 = Preveri obstoj posodobitev
IDC_ST_UPDATE_SETTING            = Nastavitev
IDC_CK_UPDATE_ENABLE             = Omogoči samodejno preverjanje posodobitev.
IDC_CK_UPDATE_POPUP              = Prikaži pojavno okno, ko je na voljo velika posodobitev.
IDC_UPDATE_CHECK_NOW             = Zdaj preveri obstoj posodobitev
IDC_CLOSE                        = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET                    = Napredne možnosti
IDC_BTN_RESET                    = Ponastavi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL               = Splošno
IDC_CK_ALWAYS_ON_TOP2            = Okno Bandicama vedno na vrhu
IDC_CK_START_MINIMIZED_TO_TRAY   = Zaženi Bandicam, pomanjšan v programsko vrstico
IDC_CK_RUN_WHEN_START            = Zaženi Bandicam ob zagonu Windows
IDC_CK_RECORD_WHEN_RUN           = Ob zagonu Bandicama začni celozaslonsko snemanje
IDC_BTN_TIMER_RECORDING          = Nastavi časovnik za samodejni začetek snemanja
IDC_CK_SHOW_FPS_IN_VIDEO         = Prikaži FPS v zajetem videu/sliki
IDC_ST_SHOW_FPS_IN_VIDEO         = (Samo v 'Načinu snemanja igre')
IDC_CK_SHOW_TIP_BAR              = Prikaži namig/informacijsko vrstico
IDC_CK_NO_TRAY_BALLOON           = Izklopi balončke z obvestili v programski vrstici
IDC_ST_ADV_AUTOMATIC             = Samodejno
IDC_LN_TIP_RECORD_ON_WIN_STARTUP = NAMIG: Kako začeti snemati ob zagonu sistema Windows 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT                    = Izhod
IDC_ST_OUT_OUTPUT_FOLDER             = Izhodna mapa
IDC_CK_OUT_CREATE_SUBFOLDER          = Ustvari izhodno podmapo med pisanjem v datoteko
IDC_RD_OUT_SUBFOLDER                 = Ime podmape bo ime ciljnega snemanja.
IDC_RD_OUT_SUBFOLDER_2		= 'Videos'/ 'Images' / 'Audios'
IDC_CK_OUT_ENABLE_WRITE_CACHING      = Omogoči pisanje predpomnjenja na disku
IDC_ST_OUT_FILE_NAMING               = Nastavitve poimenovanja datotek
IDC_ST_OUT_EXAMPLE                   = Primer)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE                   = Jezik
IDC_ST_TRANSLATOR                    = Hvala prevajalcem

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET                      = Cilj priklepanja
IDC_CK_HK_OPENGL                      = OpenGL
IDC_CK_HK_DDRAW                       = DirectDraw
IDC_CK_HK_DX7                         = DirectX 7
IDC_CK_HK_DX8                         = DirectX 8
IDC_CK_HK_DX9                         = DirectX 9
IDC_CK_HK_DX10                        = DirectX 10
IDC_CK_HK_DX11                        = DirectX 11
IDC_CK_HK_DX12                        = DirectX 12
IDC_CK_HK_VULKAN                      = Vulkan
IDC_CK_HK_WINDOWS_APPS                = Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9            = Onemogoči priklepanje DX10/11 na IE9 (ali višjem)/Firefoxu
IDC_CK_DISABLE_OVERLAY_ON_DX          = Onemogoči prekrivanje DirectX videa
IDC_BTN_BLOCK_LIST                    = Seznam onemogočenih procesov

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOTKEYS
IDC_ST_HKEY_GENERAL                  = Splošno
IDC_CK_HKEY_START_REC                = Start/Stop Recording
IDC_CK_HKEY_PAUSE_REC                = Premor snemanja
IDC_CK_HKEY_CAPTURE_IMAGE            = Zajemi sliko
IDC_CK_HKEY_MUTE_SPEAKER	= Mute Speakers
IDC_CK_HKEY_MUTE_MICROPHONE	= Mute Microphone
IDC_ST_HKEY_SCREEN_MODE              = Način snemanja zaslona
IDC_CK_HKEY_SHOW_RECT                = Prikaži/Skrij pravokotnik
IDC_CK_HKEY_TOGGLE_DRAW              = Način risanja
IDC_ST_HKEY_GAME_MODE                = Način snemanja igre
IDC_CK_HKEY_SHOW_FPS                 = FPS - Prikaži/skrij
IDC_CK_HKEY_POS_FPS                  = FPS - Položaj
IDC_CK_HKEY_LIMIT_FPS                = FPS - Omejitev

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS                = Druge nastavitve
IDC_BTN_VIDEO_RECORD_SETTINGS        = Nastavitve snemanja videoposnetka
IDC_BTN_VIDEO_FORMAT_SETTINGS        = Nastavitve formata videoposnetka
IDC_BTN_AUTO_COMPLETE_RECORDING      = Samodejno končaj snemanje
IDC_ST_OTHER_UAC                     = Zaženi kot skrbnik (UAC)
IDC_RD_OTHER_NONADMIN                = Zaženi Bandicam kot običajen uporabnik (ne-skrbnik)
IDC_RD_OTHER_ADMIN                   = Zaženi Bandicam kot skrbnik
IDC_RD_OTHER_ADMIN_GAME              = Zaženi kot skrbnik samo v načinu 'Snemanje igre'
IDC_BTN_OTHER_RESTART                = Znova zaženi zdaj
IDC_LN_OTHER_UAC                     = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL                      = Samodejno končaj snemanje
IDC_ST_RC_HOWTO                      = Samodejno končaj snemanje
IDC_RD_RC_NOTCOMPLETE                = Onemogoči
IDC_RD_RC_TIME                       = Po času snemanja
IDC_ST_RC_MAX_TIME                   = največ
IDC_RD_RC_SIZE                       = Po velikosti posnete datoteke
IDC_ST_RC_MAX_SIZE                   = največ
IDC_RD_RC_NOSOUND                    = S tihim trajanjem (sek)
IDC_ST_RC_AFTER                      = Po snemanju
IDC_RD_RC_NOTHING                    = Ne stori nič
IDC_RD_RC_NEW_RECORDING              = Začni novo snemanje
IDC_RD_RC_EXIT_BDCAM                 = Ustavi snemanje in zapri Bandicam
IDC_RD_RC_SHUTDOWN                   = Izklopi svoj računalnik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND               = Samodejno popolno snemanje - Obvestilo
IDC_ST_NOSOUND_TITLE                  = Tiho stanje
IDC_ST_NOSOUND_DESC                   = Snemanje bo kmalu ustaviljeno, ker ni bil predvajan noben zvok.
IDC_ST_NOSOUND_DESC2                  = Ustavi snemanje v %d sekundah.
IDC_BTN_NOSOUND_CONTINUE              = Nadaljuj snemanje

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN                          = Izklopi računalnik 
IDC_ST_SHUTDOWN                       = Izklopi računalnik
IDC_ST_SHUTDOWN_INFO                  = Računalnik se bo izklopil.\nPritisnite na gumb 'Prekliči', če ga nočete izklopiti.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS                = Nastavitve snemanja

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND                    = Snemaj zvok
IDC_ST_SND_SELECT_1                    = Primarna zvočna naprava
IDC_ST_SND_DEVICE_0                    = Zvočniki
IDC_BTN_SND_SETTING_0                  = Nastavitev...
IDC_ST_SND_DEVICE_1                    = Mikrofon
IDC_BTN_SND_SETTING_1                  = Nastavitev...
IDC_ST_SND_VOLUME_1                    = Glasnost
IDC_CK_SND_MONO_1                      = Mono
IDC_BTN_SND_FILTER_1                   = Filtriraj
IDC_ST_SND_SELECT_2                    = Sekundardna zvočna naprava (Napredno)
IDC_BTN_SND_SETTING_2                  = Nastavitev...
IDC_ST_SND_VOLUME_2                    = Glasnost
IDC_CK_SND_MONO_2                      = Mono
IDC_BTN_SND_FILTER_2                   = Filtriraj
IDC_CK_SND_MIX_SOUND                   = Mešanje dveh zvokov (Primarni+sekundardni v en zvočni posnetek)
IDC_CK_SND_CAP_PUSH_TO                 = Pritisk za govor ali pritisk za nemo
IDC_ST_SOUND_HELP                      = [ Pomoč ]
IDC_CK_SND_SAVE_AS_WAV                 = Shrani zvočne posnetke med snemanjem (.wav)
IDC_ST_AUDIO_MODE		= Please select at least one sound device for audio recording.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM                    = Dodaj prekrivanje spletne kamere v video
IDC_ST_WEBCAM_SETTING                = Nastavitve
IDC_ST_WEBCAM_POS                    = Položaj:
IDC_CK_WEBCAM_USE_CHROMAKEY            = Uporabi Chroma ključ
IDC_BTN_WEBCAM_PREVIEW_SETTINGS        = Napredno
IDC_ST_WEBCAM_ADVANCED_OPTIONS        = Napredne možnosti
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN     = Predogled spletne kamere na zaslonu
IDC_CK_WEBCAM_PREVIEW_HOTKEY          = Omogoči vročo tipko za preklop predogleda
IDC_RD_WEBCAM_ADD_TO_VIDEO            = Dodaj prekrivanje spletne kamere v izhodno video datoteko
IDC_RD_WEBCAM_SAVE_AS_MP4             = Shrani videoposnetek spletne kamere kot ločeno datoteko (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO                        = Dodaj logotip v videoposnetek
IDC_ST_LOGO_SETTING                    = Nastavitve
IDC_ST_LOGO_IMAGE                      = Slika:
IDC_ST_LOGO_OPACITY                    = Prosojnost:
IDC_ST_LOGO_POS                        = Položaj:
IDC_ST_LOGO_LR_MARGINS                  = Levi/desni robovi:
IDC_ST_LOGO_TB_MARGINS                  = Zgor./spod. robovi:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR                    = Prikaži kazalec miške
IDC_ST_CURSOR_SIZE                    = Velikost
IDC_ST_EFFECTS_MOUSE                  = Učinki miške
IDC_CK_ADD_CLICK_EFFECTS              = Dodaj učinek klika z miško
IDC_ST_CLICK_EFFECT_SIZE              = Velikost
IDC_ST_LEFT_CLICK_COLOR               = Barva levega klika
IDC_ST_RIGHT_CLICK_COLOR              = Barva desnega klika
IDC_CK_ADD_HIGHLIGHT_EFFECTS          = Dodaj učinek označevanja z miško
IDC_ST_HIGHLIGHT_EFFECT_SIZE          = Velikost
IDC_ST_HIGHLIGHT_COLOR                = Barva označevanja
IDC_ST_HIGHLIGHT_OPACITY	= Prosojnost
IDC_ST_EFFECT_PREVIEW_TITLE           = Predogled
IDC_ST_EFFECTS_MOUSE_SOUND            = Predvajaj zvoke klikov miške med snemanjem
IDC_CK_EFFECT_LCLICK_SOUND            = Levi klik
IDC_CK_EFFECT_RCLICK_SOUND            = Desni klik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT                       = Dodaj prekrivanje besedila v videoposnetek
IDC_BTN_TEXT_OVERLAY_ADD              = Dodaj
IDC_BTN_TEXT_OVERLAY_EDIT             = Uredi
IDC_BTN_TEXT_OVERLAY_DEL              = Izbriši

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS                    = Možnosti
IDC_ST_REC_PRIORITY                   = Prioriteta snemanja:
IDC_ST_REC_PRIORITY2                  = Višja prioriteta lahko zmanjša padle slike.
IDC_ST_FOR_DX_GL                      = Za način snemanja igre
IDC_CK_SKIP_RECORDING                 = Preskoči snemanje dokle se slika ne posodobi
IDC_CK_ENHANCED_DX9_CAPTURE           = Uporabi izboljšano metodo zajema (hitreje, le DirectX 9)
IDC_ST_FOR_RECT_SCREEN                = Za način snemanja zaslona
IDC_CK_HIDE_MAINWND_WHILE_REC         = Med snemanjem skrij glavno okno
IDC_CK_SHOW_COUNTDOWN_TIMER           = Prikaži odštevalnik časa pred začetkom snemanja
IDC_CK_ENHANCED_CAPTURE               = Uporabi izboljšano metodo zajema (hitreje, Windows 8 ali višji)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS       = Predvajaj zvočne učinke, ko je začet ali ustavljen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS             = Predogled spletne kamere in napredne nastavitve
IDC_ST_WEBCAM_PRESET_POS              = Prednastavljeni položaj
IDC_ST_WEBCAM_PREVIEW_SETTINGS        = Nastavitve
IDC_ST_WEBCAM_DEVICE                  = Spletna kamera:
IDC_BTN_WEBCAM_DEVICE                 = Nastavitve
IDC_ST_WEBCAM_DEVICE_FMT              = Format:
IDC_ST_WEBCAM_SIZE                    = Velikost prekrivanja:
IDC_ST_WEBCAM_POS_H                    = X položaj:
IDC_ST_WEBCAM_POS_V                    = Y položaj:
IDC_ST_WEBCAM_FLIPSCREEN              = Zasuči zaslon:
IDC_ST_WEBCAM_SHAPE                   = Oblika:
IDC_ST_WEBCAM_BLUR                    = Učinek megljenja:
IDC_CK_WEBCAM_USE_CHROMAKEY_L         = Uporabi Chroma ključ
IDC_ST_WEBCAM_CHROMAKEY_COLOR         = Barva:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR        = Izberi
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY   = Podobnost: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND         = Mešanje:
IDC_LN_WEBCAM_HELP                    = [ Pomoč ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW               = Predogled spletne kamere

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS                = Nastavitve prekrivanja besedila
IDC_ST_TEXT_OVERLAY_SETTINGS           = Nastavitve
IDC_ED_TEXT_INCLUDE_TIMESTAMP          = Vključi časovni žig
IDC_ST_TEXT_FONT                       = Pisava:
IDC_ST_TEXT_SIZE                       = Velikost:
IDC_ST_TEXT_MARGIN                     = Rob:
IDC_ST_TEXT_ALPHA                      = Alfa:
IDC_ST_TEXT_COLOR                      = Barva besedila:
IDC_CK_TEXT_SHADOW_COLOR               = Senca:
IDC_CK_TEXT_OUT_COLOR                  = Oris:
IDC_BTN_ADD_TEXT_MACRO                 = Dodaj besedilni makro (datum, čas...)
IDC_LN_TEXT_HELP                       = [ Pomoč ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS                 = Nastavitve zajema slike

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO                    = Dodaj logotip v  sliko
IDC_ST_IMG_LOGO_SETTING                = Nastavitve
IDC_ST_IMG_LOGO_IMAGE                  = Slika:
IDC_ST_IMG_LOGO_OPACITY                = Prosojnost:
IDC_ST_IMG_LOGO_POS                    = Položaj:
IDC_ST_IMG_LOGO_LR_MARGINS             = Levi/D robovi:
IDC_ST_IMG_LOGO_TB_MARGINS             = Zgornji/S robovi:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE                 = Ciljna velikost po meri
IDC_ST_TARGET_SIZE_SETTING             = Nastavitve
IDC_ST_TARGET_SIZE                     = Ciljna velikost:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET             = Dodaj novo velikost prednastavitve
IDC_ST_ADD_SIZE_PRESET                 = Lahko shranite trenutno ciljno mesto in velikost, kot novo prednastavitev.\nVnesite ime za novo prednastavitev.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET            = Uredi velikost prednastavitve
IDC_BTN_SIZE_PRESET_ADD                = Dodaj
IDC_BTN_SIZE_PRESET_DEL                = Izbriši
IDC_BTN_SIZE_PRESET_REN                = Preimenuj
IDC_BTN_SIZE_PRESET_UP                 = Gor
IDC_BTN_SIZE_PRESET_DN                 = Dol

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET             = Preimenuj velikost prednastavitve
IDC_ST_REN_SIZE_PRESET                 = Vnesi novo ime prednastavitve.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO                          = Informacija
IDC_ST_ACAP_INFO                       = Podatki o zajemu zvoka
IDC_ST_ACAP_INFO2                      = Vaša zvočna kartica ne zajema zvoka. Prosimo, preverite vaš 'Nadzor zapisa'. \n\nAli želite obiskati spletno stran s pomočjo?
IDC_CK_ACAP_DO_NOT_ASK                 = Ne sprašuj me več 
IDC_BTN_YES                            = Da
IDC_BTN_NO                             = Ne

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME                        = Najdaljši čas snemanja
IDC_ST_RC_TIME_SETTING                 = Nastavitev
IDC_ST_RC_TIME_HOUR                    = Ur
IDC_ST_RC_TIME_MIN                     = Min
IDC_ST_RC_TIME_SEC                     = Sek

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE                        = Največja velikost posnete datoteke
IDC_ST_RC_FILESIZE_SETTING             = Nastavitev

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET              = Dodaj novo prednastavitev
IDC_ST_ADD_PRESET                      = Trenutne nastavitve formata lahko shranite kot novo prednastavitev.\nVnesite ime za novo prednastavitev.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET             = Uredi prednastavitve
IDC_BTN_PRESET_ADD                     = Dodaj
IDC_BTN_PRESET_DEL                     = Izbriši
IDC_BTN_PRESET_REN                     = Preimenuj
IDC_BTN_PRESET_UP                      = Gor
IDC_BTN_PRESET_DN                      = Dol

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET              = Preimenuj prednastavitev
IDC_ST_REN_PRESET                     = Vnesi novo ime prednastavitve.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX                     = Izberi zunanji video kodek
IDC_ST_CODEC_EX_LIST                   = Seznam kodekov
IDC_ST_CODEC_EX_SETTINGS               = Nastavitve
IDC_ST_CODEC_EX_DRIVER                 = Ime gonilnika
IDC_ST_CODEC_EX_FOURCC                 = FourCC
IDC_ST_CODEC_EX_QUALITY                = Kakovost
IDC_ST_CODEC_EX_DATERATE               = Hitrost podatkov
IDC_ST_CODEC_EX_KEYFRAME               = Interval sličic
IDC_CK_CODEC_EX_PREFER_RGB             = Prednostni RGB barvni prostor
IDC_BTN_CODEC_EX_CONFIG                = Kongiguriraj
IDC_BTN_CODEC_EX_ABOUT                 = Vizitka
IDC_ST_CODEC_EX_HELP                   = [ Pomoč ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK                     = Seznam blokiranih procesov
IDC_ST_BLOCK_LIST                      = Naslednji procesi ne dovolijo priklepanje.
IDC_ST_BLOCK_LIST_EX                   = Primer:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA                  = Nastavitve H.264 (NVIDIA® CUDA™) 
IDC_ST_H264_CUDA_RATE_CONTROL          = Stopnja nadzora
IDC_RD_H264_CUDA_VBR                   = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_H264_CUDA_CBR                   = CBR - zasnovan na bitni hitrosti
IDC_ST_H264_CUDA_GPU_USAGE             = Uporaba grafičnega procesorja (GPU)
IDC_RD_H264_CUDA_GPU_CPU               = Grafični in centralni procesor (GPE + CPU)
IDC_RD_H264_CUDA_GPE                   = Samo GPE (uporaba s hitrejšim grafičim procesorjem)
IDC_ST_H264_CUDA_GPU_DEVICE            = GPE naprava:
IDC_ST_H264_CUDA_OTHER_OPTIONS         = Druge možnosti
IDC_ST_H264_CUDA_FOURCC_USED           = FourCC koda:
IDC_ST_H264_CUDA_KEYFRAME_INT          = Interval sličic:
IDC_ST_H264_CUDA_FOURCC_HELP           = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC                  = Nastavitve H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL          = Stopnja nadzora
IDC_RD_H264_SYNC_VBR                   = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_H264_SYNC_CBR                   = CBR - zasnovan na bitni hitrosti
IDC_ST_H264_SYNC_OTHER_OPTIONS         = Druge možnosti
IDC_ST_H264_SYNC_FOURCC_USED           = FourCC koda:
IDC_ST_H264_SYNC_KEYFRAME_INT          = Interval sličic:
IDC_ST_H264_SYNC_FOURCC_HELP           = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP                   = Nastavitve H.264 (AMD VCE)
IDC_ST_H264_APP_RATE_CONTROL           = Stopnja nadzora
IDC_RD_H264_APP_VBR                    = VBR - glede na kakovost (Priporočeno)
IDC_RD_H264_APP_CBR                    = CBR - glede na bitno hitrost
IDC_ST_H264_APP_OTHER_OPTIONS          = Druge možnosti
IDC_ST_H264_APP_FOURCC_USED            = FourCC koda:
IDC_ST_H264_APP_KEYFRAME_INT           = Interval sličic:
IDC_ST_H264_APP_FOURCC_HELP            = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID                  = Nastavitve Xvid
IDC_ST_XVID_RATE_CONTROL               = Stopnja nadzora
IDC_RD_XVID_VBR                        = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_XVID_CBR                        = CBR - zasnovan na bitni hitrosti
IDC_ST_XVID_OPTIMIZATION               = Optimizacija
IDC_RD_XVID_FASTER_SPEED               = Hitrejše kodiranje
IDC_RD_XVID_SMALLER_SIZE               = Manjša datoteka
IDC_ST_XVID_OTHER_OPTIONS              = Druge možnosti
IDC_ST_XVID_KEYFRAME_INT               = Interval sličic:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC                 = Nastavitve H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL         = Stopnja nadzora
IDC_RD_H264_NVENC_VBR                  = VBR - zasnovan na kakovosti (Priporočeno)
IDC_RD_H264_NVENC_CBR                  = CBR - zasnovan na bitni hitrosti
IDC_ST_H264_NVENC_GPU_USAGE            = Uporaba grafičnega procesorja (GPU)
IDC_ST_H264_NVENC_GPU_DEVICE           = GPE naprava:
IDC_ST_H264_NVENC_OTHER_OPTIONS        = Druge možnosti
IDC_ST_H264_NVENC_FOURCC_USED          = FourCC koda:
IDC_ST_H264_NVENC_KEYFRAME_INT         = Interval sličic:
IDC_ST_H264_NVENC_FOURCC_HELP          = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264                  = Nastavitve H.264 (CPU)
IDC_ST_H264_RATE_CONTROL               = Stopnja nadzora
IDC_RD_H264_VBR                        = Bazirano na VBR kakovosti (priporočeno)
IDC_RD_H264_CBR                        = Na osnovi CBR bitne hitrosti
IDC_ST_H264_OPTIMIZATION               = Optimizacija
IDC_RD_H264_FASTER_SPEED               = Hitrejše kodiranje
IDC_RD_H264_BALANCED                   = Uravnoteženo delovanje
IDC_RD_H264_SMALLER_SIZE               = Manjša datoteka
IDC_ST_H264_OTHER_OPTIONS              = Druge možnosti
IDC_ST_H264_KEYFRAME_INT               = Interval ključnega okvirja:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS                = Časovnik snemanja
IDC_ST_TIMER_SETTINGS                 = Nastavitve
IDC_RD_TIMER_START_IN                 = Začni za
IDC_ST_TIMER_MINUTES                  = minut
IDC_RD_TIMER_START_AT                 = Začni ob
IDC_CK_TIMER_MINIMIZE                 = Ob začetku snemanja pomanjšaj Bandicam v programsko vrstico.
IDC_ST_TIMER_AUTO_COMPLETE            = Samodejno zaključi snemanje
IDC_BTN_TIMER_AUTO_COMPLETE           = Nastavitev

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING                = Časovnik snemanja - Čakanje na začetek
IDC_ST_TIMER_WAITING_INFO            = Čakanje na začetek snemanja ob %s.
IDC_ST_TIMER_ELAPSED                 = Potekel čas :
IDC_ST_TIMER_REMAINING               = Preostali čas :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS                = Nastavitve FPS
IDC_ST_FORMAT_FPS_MODE              = Način frekvence slik (FPS)
IDC_RD_FORMAT_FPS_CFR               = Bolj cenjena CFR - Konstantna frekvenca slik
IDC_ST_FORMAT_FPS_CFR               = Zniža na VFR, če je vaša frekvenca slik prenizka.
IDC_RD_FORMAT_FPS_VFR               = Uporabi VFR - Spremenljiva frekvenca slik (priporočeno)
IDC_ST_FORMAT_FPS_HELP              = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE                 = Naloži na Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO             = Naloži informacije
IDC_ST_YOUTUBE_FILENAME               = Ime datoteke:
IDC_ST_YOUTUBE_TITLE                  = Naslov:
IDC_ST_YOUTUBE_DESCRIPTION            = Opis:
IDC_ST_YOUTUBE_PRIVACY                = Zasebnost:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC         = Javno - Dovoli vsem videti ta videoposnetek
IDC_RD_YOUTUBE_PRIVACY_UNLISTED       = Neuvrščeno - Vsakdo, ki ima povezavo do tega videoposnetka, ga lahko ogleda
IDC_RD_YOUTUBE_PRIVACY_PRIVATE        = Zasebno - Naj bo ta videoposnetek viden meni in izbranim uporabnikom
IDC_BTN_YOUTUBE_UPLOAD                = Naloži
IDC_LN_YOUTUBE_HELP                   = Pomoč
IDC_LN_YOUTUBE_TOS                    = S klikom na 'Naloži' potrjujete, da ste lastnik vseh pravic do vsebine ali da vas je lastnik pooblasti za javni dostop vsebine ter, da je vsebina v skladu s <a>Pogoji storitev YouTube</a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN         = Ostani prijavljen
IDC_BTN_YOUTUBE_LOGOUT                = Odjava

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE                 = Nalaganje...
IDC_ST_YOUTUBE_UPLOADED               = Nalaganje videoposnetka je končano!
IDC_ST_YOUTUBE_LINK                   = Povezava:
IDC_ST_YOUTUBE_EMBED                  = Vgradi:
IDC_BTN_YOUTUBE_LINK_GO               = Pojdi
IDC_BTN_YOUTUBE_EMBED_COPY            = Kopiraj
IDC_BTN_YOUTUBE_CLOSE                 = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO                    = Naloži na Vimeo.com
IDC_ST_VIMEO_UPLOADINFO                = Naloži informacije
IDC_ST_VIMEO_FILENAME                  = Ime datoteke:
IDC_ST_VIMEO_TITLE                     = Napis:
IDC_ST_VIMEO_DESCRIPTION               = Opis:
IDC_ST_VIMEO_PRIVACY                   = Zasebnost:
IDC_RD_VIMEO_PRIVACY_ANYONE            = Vsakdo - Dovoli vsakomur ogled tega videoposnetka
IDC_RD_VIMEO_PRIVACY_ONLYME            = Samo jaz - Naredi ta videoposnetek viden samo meni in nikomur drugemu
IDC_RD_VIMEO_PRIVACY_FOLLOW            = Naredi videoposnetek viden samo osebam, ki jim sledim na Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED          = Ta videoposnetek si lahko ogledajo samo osebe z zasebno povezavo
IDC_ST_VIMEO_PRIVACY_UNLISTED          = (Uporabniki Vimeo Basic ne morejo uporabljati to možnost)
IDC_RD_VIMEO_PRIVACY_PASSWORD          = Ta videoposnetek si lahko ogledajo samo osebe z geslom 
IDC_CK_HIDE_PASSWORD                   = Skrij geslo
IDC_BTN_VIMEO_UPLOAD                   = Naloži
IDC_LN_VIMEO_HELP                      = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO                    = Nalaganje...
IDC_ST_VIMEO_UPLOADED                  = Nalaganje videoposnetka je končano!
IDC_ST_VIMEO_LINK                      = Povezava:
IDC_ST_VIMEO_EMBED                     = Vgradi:
IDC_BTN_VIMEO_LINK_GO                  = Pojdi
IDC_BTN_VIMEO_EMBED_COPY               = Kopiraj
IDC_BTN_VIMEO_CLOSE                    = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK                = Naloži na Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO            = Naloži informacijo
IDC_ST_FACEBOOK_FILENAME              = Ime datoteke:
IDC_ST_FACEBOOK_TITLE                 = Naslov:
IDC_ST_FACEBOOK_DESCRIPTION           = Opis:
IDC_ST_FACEBOOK_PRIVACY               = Zasebnost:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC        = Javno - Dovoli vsakemu, da vidi ta videoposnetek
IDC_RD_FACEBOOK_PRIVACY_FOF           = Prijatelji prijateljev - Dovoli prijateljem vaših prijateljev, da si ogledajo ta videoposnetek
IDC_RD_FACEBOOK_PRIVACY_FRIENDS       = Prijatelji - Dovoli vašim prijateljem, da si ogledajo ta videoposnetek
IDC_RD_FACEBOOK_PRIVACY_ONLYME        = Samo meni - Ta videoposnetek je viden samo tebi
IDC_BTN_FACEBOOK_UPLOAD               = Naloži
IDC_LN_FACEBOOK_HELP                  = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK                 = Nalaganje...
IDC_ST_FACEBOOK_UPLOADED               = Nalaganje videoposnetka je končano!
IDC_ST_FACEBOOK_LINK                   = Povezava:
IDC_BTN_FACEBOOK_LINK_GO               = Pojdi
IDC_BTN_FACEBOOK_CLOSE                 = Zapri

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE             = Na voljo je NVENC
IDC_LN_NVENC_AVAILABLE                = Na voljo je kodirnik NVIDIA NVENC H.264. NVENC je kodirnik z visokim delovanjem strojnega pospeševanja. Ali želite uporabiti NVENC H.264 kodirnik?\n<a>več</a>
IDC_CK_NVENC_AVAILABLE                = Ne sprašuj me več znova

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE               = Na voljo je Intel® Quick Sync video (QSV)
IDC_LN_QSV_AVAILABLE                  = Na voljo je kodirnik Intel® Quick Sync video H.264. QSV je kodirnik z visokim delovanjem strojnega pospeševanja. \nAli želite uporabljati kodirnik QSV H.264 encoder?\n<a>več</a>
IDC_CK_QSV_AVAILABLE                  = Ne sprašuj več znova

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION                  = Izbor naprave
IDC_ST_DEVICE_SELECTION               = Izbor
IDC_ST_DEVICE_NAME                    = Naprava:
IDC_BTN_DEVICE_NAME_SETTINGS          = Nastavitve
IDC_ST_DEVICE_FORMAT                  = Format:
IDC_ST_DEVICE_VIDEO_INPUT             = video vhod:
IDC_ST_DEVICE_AUDIO_INPUT             = Zvočni vhod:
IDC_CK_DEVICE_AUDIO_CUSTOM            = Uporabi zvočno napravo po meri
IDC_BTN_DEVICE_INPUT_SETTINGS         = Nastavitve
IDC_ST_DEVICE_OPTIONS                 = Možnosti
IDC_ST_DEVICE_DEINTERLAING            = Razpletanje:
IDC_ST_DEVICE_FLIPSCREEN              = Zasuči zaslon:
IDC_CK_DEVICE_FLIPSCREEN_H            = Vodoravno
IDC_CK_DEVICE_FLIPSCREEN_V            = Navpično
IDC_LN_DEVICE_HELP                    = Pomoč

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS             = Izdaja združljivosti o poreklu
IDC_LN_CAUTION_USING_WINAPPS          = Če je omogočeno priklepanje Windows aplikacij (UWP), se lahko pojavi težava združljivosti o preklu. <a>Kliknite sem</a> da razrešite to težavo.\n\nAli res želite omogočiti kroženje Windows Apps?
IDC_CK_CAUTION_USING_WINAPPS          = Ne sprešuj me več o tem.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST                = Seznam snemanj z Rokovnikom
IDC_ST_SREC_LIST_TEXT                 = Nastavite čas za začetek snemanja v določenem času. (Ta funkcija je na voljo, ko se izvaja Bandicam.)
IDC_BTN_SREC_LIST_ADD                 = Dodaj
IDC_BTN_SREC_LIST_EDIT                = Uredi
IDC_BTN_SREC_LIST_DELETE              = Izbriši
IDC_BTN_SREC_LIST_COPY                = Kopiraj
IDC_BTN_SREC_LIST_CLOSE               = Zapri
IDC_LN_SREC_TIP_TASK_SCHEDULER        = NAMIG: Kako začeti načrtovano snemanje, ko Bandicam ne deluje

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS            = Snemanje z Rokovnikom
IDC_ST_SREC_SETTINGS_NAME             = Ime:
IDC_CK_SREC_ACTIVE                    = Aktivno
IDC_ST_SREC_SCHEDULING                = Nastavitev Rokovnika
IDC_RD_SREC_ONE_TIME                  = Enkrat
IDC_RD_SREC_DAILY                     = Dnevno
IDC_RD_SREC_WEEKLY                    = Tedensko
IDC_ST_SREC_START_TIME                = Začetni čas:
IDC_ST_SREC_END_TIME                  = Končni čas:
IDC_CK_SREC_DURATION                  = Trajanje
IDC_CK_SREC_SUN                       = Nedelja
IDC_CK_SREC_MON                       = Ponedeljek
IDC_CK_SREC_TUE                       = Torek
IDC_CK_SREC_WED                       = Sreda
IDC_CK_SREC_THU                       = Četrtek
IDC_CK_SREC_FRI                       = Petek
IDC_CK_SREC_SAT                       = Sobota
IDC_ST_SREC_RECORDING                 = Snemanje
IDC_ST_SREC_TARGET                    = Cilj snemanja:
IDC_BTN_SREC_TARGET_SELECT            = Izberi
IDC_ST_SREC_AFTER_RECORDING           = Po snemanju:
IDC_LN_SREC_HELP                      = [ Pomoč ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE                    = Ni naprav za zajemanje zvoka
IDC_ST_ACAP_NO_DEVICE                 = Ni bilo zaznanih naprav za zajemanje zvoka.\nZato v posneti video datoteki ne bo zvočnega posnetka.
IDC_CK_ACAP_DO_NOT_SHOW               = Tega sporočila več ne prikazuj

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_NON_ADMIN_GAME_MODE
IDD_CAUTION_NON_ADMIN_GAME_MODE       = Bandicam deluje kot standardni uporabnik
IDC_LN_CAUTION_NON_ADMIN_GAME_MODE    = Nekateri cilji snemanja morda ne bodo zaznani, ker niste zagnali Bandicama kot skrbnik.\n\n<a>Kliknite tukaj, če želite zagnati Bandicam kot skrbnik.</a>
IDC_LN_CAUTION_NON_ADMIN_GAME_HELP    = Pomoč
ID_BTN_CAUTION_UAC_SETTINGS           = Nastavitve

[MENU]
ID_POPUP_ABOUT                      = Vizitka
ID_POPUP_GENERAL                    = Nastavitev - Splošno
ID_POPUP_FRAME                      = Nastavitev - FPS
ID_POPUP_VIDEO                      = Nastavitev - Video
ID_POPUP_IMAGE                      = Nastavitev - Slika
ID_POPUP_AUDIO			= Settings - Audio
ID_POPUP_OUTPUTS                    = Seznam izhodnih datotek
ID_POPUP_OPENOUTPUTFOLDER           = Odpri izhodno mapo
ID_POPUP_TARGET                     = Cilj
ID_POPUP_SETTINGS                   = Nastavitve
ID_POPUP_SIZE                       = Velikost
ID_POPUP_EXIT                       = Izhod

ID_TARGET_DIRECTX                   = Način snemanja igre
ID_TARGET_SCREEN                    = Način snemanja zaslona - Pravokotnik
ID_TARGET_FULL                      = Način snemanja zaslona - Celi zaslon
ID_TARGET_MOUSE                     = Način snemanja zaslona - Okoli miške
ID_TARGET_DEVICE                    = Način snemanja naprave
ID_TARGET_AUDIO_ONLY		= Audio-only Recording Mode
ID_TARGET_HELP                      = Pomoč

ID_TARGET_HIDE                        = Prikaži/Skrij \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD           = Kopiraj v odložišče \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN                         = Način risanja \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP               = Vedno na vrhu
ID_TARGET_COUNTDOWN                   = Odštevalnik časa
ID_TARGET_COUNTDOWN_TIMER             = Prikaži odštevalnik časa
ID_TARGET_COUNTDOWN_0               = Izkl.
ID_TARGET_COUNTDOWN_1               = 1 sek.
ID_TARGET_COUNTDOWN_2               = 2 sek.
ID_TARGET_COUNTDOWN_3               = 3 sek.
ID_TARGET_COUNTDOWN_4               = 4 sek.
ID_TARGET_COUNTDOWN_5               = 5 sek.
ID_TARGET_COUNTDOWN_6               = 6 sek.
ID_TARGET_COUNTDOWN_7               = 7 sek.
ID_TARGET_COUNTDOWN_8               = 8 sek.
ID_TARGET_COUNTDOWN_9               = 9 sek.
ID_TARGET_COUNTDOWN_10              = 10 sek.
ID_TARGET_HIDE_MAINWND                = Med snemanjem skrij glavno okno
ID_TARGET_TRANSPARENCY                = Prosojnost
ID_TARGET_SIZE                        = Velikost
ID_TARGET_ADJUST                      = Prilagodi

ID_TARGET_MOVE_LEFT                   = Premakni v levo \t Levo
ID_TARGET_MOVE_RIGHT                  = Premakni v desno \t Desno
ID_TARGET_MOVE_UP                     = Premakni gor \t Gor
ID_TARGET_MOVE_DOWN                   = Premakni dol \t Dol

ID_TARGET_INC_WIDTH                    = Povečaj višino \t Shift+Desno
ID_TARGET_DEC_WIDTH                    = Zmanjšaj višino \t Shift+Levo
ID_TARGET_INC_HEIGHT                   = Povečaj višino \t Shift+Dol
ID_TARGET_DEC_HEIGHT                   = Zmanjšaj višino \t Shift+Gor

ID_TARGET_FIND_WINDOW                = Izberi območje snemanja\t Ctrl+F
ID_TARGET_FULLSCREEN                 = Celoten zaslon \t Ctrl+Enter
ID_TARGET_RATIO_4_3                  = Prilagodi na 4:3
ID_TARGET_RATIO_16_9                 = Prilagodi na 16:9
ID_TARGET_SIZE_CUSTOM                = Velikost po meri \t Ctrl+U
ID_TARGET_SIZE_PRESET                = Velikost prednastavitve \t Shift+RGumb
ID_TARGET_SIZE_PRESET_ADD            = Dodaj prednastavitev
ID_TARGET_SIZE_PRESET_EDIT           = Uredi prednastavitve
ID_TARGET_SIZE_RU                    = Nedavno uporabljena velikost \t Ctrl+S

ID_TARGET_DISPLAY                    = Prikaz
ID_TARGET_DISPLAY_1                    = Prikaz 1
ID_TARGET_DISPLAY_2                    = Prikaz 2
ID_TARGET_DISPLAY_3                    = Prikaz 3
ID_TARGET_DISPLAY_4                    = Prikaz 4
ID_TARGET_DISPLAY_5                    = Prikaz 5
ID_TARGET_DISPLAY_6                    = Prikaz 6
ID_TARGET_DISPLAY_7                    = Prikaz 7
ID_TARGET_DISPLAY_8                    = Prikaz 8

ID_TARGET_OPEN_OUTPUTFOLDER            = Odpri izhodno mapo
ID_TARGET_OUTPUT_LIST                  = Seznam izhodnih datotek
ID_TARGET_EXIT_BANDICAM                = Izhod iz Bandicama

ID_DEVICE_HIDE                         = Prikaži/Skrij \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD            = Kopiraj v odložišče \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP                = Vedno na vrhu
ID_DEVICE_SELECTION                    = Izberi napravo \t Ctrl+D
ID_DEVICE_FULLSCREEN                   = Celi zaslon \t Enter
ID_DEVICE_ZOOM                         = Povečava
ID_DEVICE_ZOOM_QUARTER                  = 25% \t Alt+1
ID_DEVICE_ZOOM_HALF                     = 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL                 = 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE                   = 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO                 = Razmerje
ID_DEVICE_KEEP_ASPECT_RATIO            = Obdrži razmerje
ID_DEVICE_ASPECT_RATIO_DEFAULT         = Privzeto
ID_DEVICE_ASPECT_RATIO_4_3              = 4:3
ID_DEVICE_ASPECT_RATIO_16_9             = 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER            = Opri izhodno mapo
ID_DEVICE_OUTPUT_LIST                  = Seznam izhodnih datotek
ID_DEVICE_EXIT_BANDICAM                = Izhod iz Bandicama

ID_USER_PRESET_ADD                    = Dodaj prednastavitev
ID_USER_PRESET_EDIT                   = Uredi prednastavitve

ID_SORT_BY_DATE                       = Razvrsti po datumu
ID_SORT_BY_NAME                       = Razvrsti po imenu
ID_SORT_BY_SIZE                       = Razvrsti po velikosti

ID_OUTPUTS_LB_PLAY                    = Predvajaj
ID_OUTPUTS_LB_OPEN                    = Odpri
ID_OUTPUTS_LB_EDIT                    = Uredi
ID_OUTPUTS_LB_RENAME                  = Preimenuj     \t F2
ID_OUTPUTS_LB_DELETE                  = Izbriši     \t Del
ID_OUTPUTS_LB_SELECT_ALL              = Izberi vse \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER             = Odpri izhodno mapo

ID_UPLOAD_TO_YOUTUBE                  = Naloži na Youtube
ID_UPLOAD_TO_VIMEO                    = Naloži na Vimeo
ID_UPLOAD_TO_FACEBOOK                 = Naloži na Facebook

ID_BDCAM_SIZE_DEFAULT                 = Privzeta velikost

ID_AUDIO_FILTER_MONO                  = Pretvori v Mono
ID_AUDIO_FILTER_NS                    = Zatiranje šuma
ID_AUDIO_FILTER_NS_OFF                = Izklopi
ID_AUDIO_FILTER_NS_LOW                = Nizko
ID_AUDIO_FILTER_NS_MEDIUM             = Srednje
ID_AUDIO_FILTER_NS_HIGH               = Visoko